{
  "poets": [
    {
      "name": "مولانا",
      "poems": [
        "اگر شیرینی را در دل خود بیابید ، آن را در هر دلی خواهید یافت.."
      ]
    },
    {
      "name": "خسرو شکیبایی",
      "poems": [
        "عمر با ارزش ترین داراییِ آدمه اگه کسی برات وقت گذاشت یعنی داره از ارزشمندترین و غیر قابل تکرارترین چیزی که داره ، خرجت می کنه!"
      ]
    },
    {
      "name": "مولانا جلال الدین بلخی",
      "poems": [
        "کسی که ندای درونی خود را می شنود ، نیازی نیست که به سخنان بیرون گوش فرا دهد."
      ]
    },
    {
      "name": "فريدون فرخزاد",
      "poems": [
        "مى گويند؛ آدم هاى خوب به بهشت ميروند… اما من ميگويم آدم هاى خوب هر كجا باشند آنجا بهشت است…"
      ]
    },
    {
      "name": "دکتر الهی قمشه ای",
      "poems": [
        "فقط موقعی که آدم فکر خوب می کنه قیافش زیبا میشه… هر فکر بدی آدم می کنه قیافش زشت میشه و این زشتی کم کم در قیافه انسان میماند."
      ]
    },
    {
      "name": "حکیم بزرگمهر",
      "poems": ["مردمان را خُرده مگيريد كه هيچ كس بی خُرده نيست"]
    },
    {
      "name": "حسین پناهی",
      "poems": ["برای دوستت دارم بعضی ها؛ “مرسی” هم زیاد است!"]
    },
    {
      "name": "صادق هدایت",
      "poems": [
        "به راهی که اکثر مردم می روند شک کن اغلب مردم فقط تقلید می کنند از متمایز بودن نترس انگشت نما بودن بهتر از احمق بودن است"
      ]
    },
    {
      "name": "علی شریعتی",
      "poems": ["در دردها دوست را خبر نکردن خود یک عشق ورزیدن است.."]
    },
    {
      "name": "سعدی",
      "poems": ["به گرسنگی مُردن بهتر که نان فرو مایگان خوردن"]
    },
    {
      "name": "حکیم بزرگمهر",
      "poems": [
        "توانگر کسی است که به آن چه خداوند توانا نصیبش کرده خرسند باشد زیرا شوریده بخت تر و پراکنده خاطرتر از آزمند کسی نیست"
      ]
    },
    {
      "name": "بو علی سینا",
      "poems": [
        "نیک بخت ترین مردم کسی است که کردار به سخاوت بیاراید و گفتار به راستی"
      ]
    },
    {
      "name": "بو علی سینا",
      "poems": [
        "همین نصیحت من پیش گیر و نیکی کن که دانم پس از مرگم کنی به نیکی یاد"
      ]
    },
    {
      "name": "ارد بزرگ",
      "poems": [
        "با، رفته گان به جهان دیگر، نتوان همراه شد، که این کوشش و همراهی عمر را بباد می دهد…"
      ]
    },
    {
      "name": "فردوسی خردمند",
      "poems": ["بی خردی اسارت بدنبال دارد و خرد موجب آزادی و رهایی است"]
    },
    {
      "name": "بزرگمهر",
      "poems": ["اگر خرسند و رضا باشی زندگی به دلخواه می سپاری"]
    }
  ]
}
